<pad>	0
<unk>	1
<sos>	2
<eos>	3
s	4
<	5
o	6
>	7
的	8
，	9
。	10
e	11
我	12
们	13
不	14
是	15
一	16
有	17
他	18
你	19
很	20
以	21
了	22
在	23
好	24
可	25
个	26
要	27
这	28
人	29
为	30
学	31
来	32
到	33
会	34
生	35
也	36
时	37
上	38
天	39
家	40
得	41
大	42
工	43
因	44
所	45
去	46
看	47
多	48
跟	49
就	50
么	51
都	52
说	53
子	54
地	55
对	56
那	57
孩	58
、	59
没	60
能	61
里	62
事	63
自	64
法	65
小	66
影	67
想	68
后	69
还	70
觉	71
如	72
经	73
您	74
过	75
公	76
问	77
情	78
教	79
方	80
现	81
而	82
样	83
老	84
道	85
作	86
做	87
？	88
下	89
候	90
师	91
然	92
果	93
知	94
厂	95
己	96
校	97
机	98
心	99
电	100
友	101
题	102
点	103
起	104
！	105
发	106
网	107
间	108
面	109
让	110
给	111
她	112
朋	113
话	114
出	115
国	116
常	117
些	118
用	119
课	120
长	121
但	122
最	123
理	124
和	125
车	126
路	127
应	128
等	129
该	130
明	131
活	132
开	133
意	134
台	135
妈	136
定	137
中	138
快	139
每	140
高	141
吃	142
请	143
望	144
年	145
回	146
同	147
少	148
真	149
打	150
比	151
太	152
只	153
处	154
近	155
希	156
音	157
室	158
已	159
司	160
父	161
母	162
前	163
味	164
当	165
书	166
重	167
文	168
找	169
怎	170
成	171
加	172
或	173
臭	174
分	175
著	176
美	177
湾	178
况	179
信	180
气	181
外	182
西	183
什	184
从	185
之	186
且	187
兴	188
「	189
把	190
玩	191
再	192
钱	193
」	194
办	195
边	196
受	197
环	198
认	199
关	200
力	201
种	202
喜	203
今	204
更	205
帮	206
才	207
行	208
响	209
业	210
别	211
实	212
站	213
全	214
物	215
相	216
班	217
东	218
爸	219
吗	220
本	221
解	222
与	223
境	224
安	225
济	226
两	227
欢	228
坐	229
日	230
动	231
习	232
件	233
噪	234
身	235
早	236
听	237
难	238
考	239
晚	240
女	241
越	242
其	243
装	244
摄	245
：	246
感	247
居	248
告	249
体	250
保	251
见	252
于	253
变	254
饭	255
新	256
被	257
非	258
社	259
爱	260
系	261
第	262
无	263
较	264
念	265
决	266
诉	267
儿	268
此	269
住	270
代	271
买	272
十	273
直	274
民	275
休	276
几	277
李	278
反	279
位	280
呢	281
次	282
进	283
谢	284
像	285
算	286
养	287
先	288
照	289
试	290
需	291
正	292
睡	293
三	294
展	295
忙	296
脑	297
放	298
始	299
妳	300
世	301
表	302
又	303
合	304
提	305
甚	306
服	307
哪	308
水	309
息	310
礼	311
各	312
交	313
便	314
结	315
半	316
育	317
走	318
何	319
利	320
二	321
功	322
虽	323
部	324
空	325
色	326
写	327
邻	328
验	329
坏	330
及	331
参	332
费	333
附	334
界	335
由	336
青	337
读	338
吧	339
期	340
乐	341
运	342
度	343
久	344
适	345
顾	346
完	347
接	348
球	349
薪	350
造	351
假	352
狗	353
贵	354
菜	355
花	356
张	357
目	358
改	359
担	360
包	361
通	362
原	363
昨	364
错	365
市	366
容	367
备	368
使	369
任	370
制	371
连	372
月	373
化	374
亲	375
导	376
持	377
拿	378
马	379
庭	380
够	381
资	382
名	383
康	384
聊	385
拜	386
苦	387
必	388
华	389
门	390
视	391
易	392
平	393
啊	394
者	395
管	396
建	397
带	398
亮	399
租	400
内	401
识	402
立	403
性	404
未	405
健	406
景	407
观	408
并	409
漂	410
累	411
院	412
随	413
准	414
男	415
热	416
思	417
声	418
赚	419
慢	420
它	421
钟	422
差	423
送	424
烦	425
愿	426
轻	427
助	428
议	429
干	430
病	431
护	432
场	433
记	434
手	435
周	436
祝	437
谈	438
叫	439
主	440
五	441
单	442
０	443
片	444
络	445
困	446
字	447
将	448
懂	449
产	450
特	451
趣	452
怕	453
酒	454
选	455
继	456
宠	457
收	458
离	459
达	460
德	461
婚	462
程	463
品	464
餐	465
害	466
总	467
复	468
支	469
减	470
白	471
王	472
刚	473
喝	474
录	475
辛	476
续	477
员	478
山	479
区	480
规	481
远	482
弟	483
麻	484
例	485
速	486
雨	487
医	488
底	489
语	490
压	491
严	492
舒	493
忘	494
证	495
专	496
游	497
求	498
北	499
讲	500
衣	501
设	502
失	503
负	504
除	505
星	506
林	507
偷	508
留	509
断	510
午	511
数	512
厅	513
计	514
四	515
政	516
入	517
毕	518
努	519
谁	520
姐	521
私	522
科	523
技	524
简	525
排	526
１	527
注	528
报	529
至	530
府	531
致	532
职	533
英	534
限	535
量	536
态	537
六	538
末	539
论	540
许	541
火	542
赶	543
划	544
旅	545
状	546
讯	547
头	548
免	549
卖	550
类	551
客	552
往	553
纪	554
尽	555
究	556
幸	557
停	558
换	559
板	560
沟	561
象	562
须	563
破	564
风	565
店	566
棒	567
冷	568
口	569
步	570
研	571
．	572
段	573
城	574
封	575
夜	576
眼	577
２	578
务	579
强	580
迷	581
房	582
食	583
搬	584
增	585
八	586
器	587
效	588
格	589
超	590
疑	591
责	592
馆	593
查	594
遇	595
练	596
确	597
闻	598
根	599
商	600
营	601
付	602
极	603
污	604
调	605
料	606
讨	607
肉	608
汽	609
精	610
满	611
舞	612
浪	613
怀	614
戏	615
紧	616
渐	617
神	618
闹	619
整	620
虑	621
权	622
清	623
怪	624
吵	625
危	626
向	627
尤	628
油	629
善	630
烤	631
黑	632
退	633
待	634
啤	635
敢	636
图	637
充	638
赞	639
份	640
联	641
众	642
掉	643
松	644
训	645
庆	646
流	647
七	648
普	649
择	650
价	651
察	652
碰	653
鼓	654
励	655
染	656
笑	657
捷	658
举	659
律	660
卫	661
共	662
妇	663
局	664
隔	665
消	666
却	667
概	668
号	669
３	670
喔	671
忍	672
答	673
传	674
益	675
夫	676
转	677
床	678
园	679
寄	680
优	681
获	682
洲	683
扰	684
控	685
若	686
惜	687
言	688
案	689
绿	690
裁	691
约	692
静	693
乡	694
双	695
独	696
据	697
深	698
饼	699
洗	700
形	701
级	702
九	703
南	704
值	705
另	706
检	707
顺	708
士	709
指	710
牠	711
聪	712
伤	713
故	714
红	715
般	716
误	717
弃	718
药	719
爬	720
急	721
刻	722
古	723
针	724
７	725
丢	726
妹	727
质	728
背	729
落	730
财	731
５	732
＂	733
跳	734
废	735
万	736
切	737
吸	738
基	739
壁	740
供	741
绝	742
升	743
死	744
投	745
梦	746
际	747
夏	748
迟	749
靠	750
亏	751
金	752
颜	753
享	754
赛	755
恶	756
推	757
低	758
具	759
积	760
竟	761
省	762
恢	763
恭	764
义	765
既	766
伟	767
痛	768
旁	769
仅	770
托	771
条	772
式	773
阿	774
存	775
首	776
楼	777
命	778
烈	779
骂	780
敬	781
丈	782
惯	783
邀	784
线	785
（	786
纸	787
）	788
博	789
角	790
惊	791
村	792
统	793
醒	794
８	795
密	796
逼	797
跑	798
恐	799
遍	800
宝	801
止	802
椅	803
戴	804
穿	805
曾	806
亚	807
秋	808
历	809
触	810
示	811
－	812
培	813
光	814
莲	815
引	816
牛	817
补	818
冬	819
抱	820
脏	821
避	822
陪	823
句	824
印	825
劳	826
依	827
海	828
罚	829
恼	830
画	831
默	832
；	833
预	834
尊	835
握	836
春	837
某	838
拍	839
碌	840
束	841
挥	842
施	843
突	844
替	845
贝	846
终	847
秘	848
蓝	849
垃	850
圾	851
良	852
障	853
沉	854
借	855
缺	856
轮	857
农	858
闲	859
旦	860
冒	861
诊	862
户	863
委	864
鸡	865
迎	866
百	867
即	868
９	869
耐	870
似	871
势	872
愉	873
童	874
牙	875
监	876
歉	877
介	878
偏	879
途	880
植	881
淡	882
术	883
防	884
隐	885
惑	886
创	887
节	888
冰	889
箱	890
ｄ	891
奖	892
千	893
欺	894
予	895
ｂ	896
骗	897
永	898
辅	899
冲	900
判	901
澡	902
皮	903
ａ	904
乖	905
克	906
透	907
修	908
猫	909
宅	910
嘛	911
兰	912
播	913
元	914
衡	915
追	916
乎	917
迫	918
媒	919
银	920
凌	921
眠	922
宜	923
领	924
宣	925
称	926
演	927
显	928
夸	929
皆	930
杂	931
镜	932
范	933
奇	934
睛	935
盖	936
广	937
荐	938
飞	939
婆	940
集	941
趋	942
救	943
令	944
野	945
协	946
亭	947
酱	948
炒	949
姓	950
巧	951
险	952
奈	953
幕	954
码	955
毛	956
绍	957
争	958
韩	959
票	960
遭	961
倒	962
饱	963
孤	964
笔	965
秀	966
厉	967
智	968
取	969
拥	970
逛	971
温	972
源	973
弄	974
盘	975
衰	976
趁	977
鱼	978
塞	979
楚	980
涉	981
净	982
融	983
勇	984
标	985
卡	986
尼	987
穷	988
泄	989
劝	990
乱	991
湿	992
哥	993
匆	994
富	995
墙	996
挡	997
蛋	998
糕	999
搭	1000
奥	1001
宿	1002
舍	1003
群	1004
残	1005
惨	1006
啰	1007
啦	1008
卷	1009
足	1010
踏	1011
茶	1012
献	1013
讶	1014
咖	1015
貌	1016
灾	1017
丽	1018
初	1019
雄	1020
散	1021
则	1022
逝	1023
灵	1024
碍	1025
闭	1026
症	1027
街	1028
杀	1029
映	1030
互	1031
呼	1032
屈	1033
鞋	1034
坚	1035
档	1036
土	1037
项	1038
阶	1039
奶	1040
绩	1041
兄	1042
糖	1043
维	1044
洋	1045
波	1046
脚	1047
块	1048
战	1049
采	1050
罢	1051
短	1052
亦	1053
竞	1054
赢	1055
彩	1056
窗	1057
怜	1058
顿	1059
损	1060
饿	1061
纠	1062
纷	1063
譬	1064
６	1065
树	1066
降	1067
订	1068
俗	1069
临	1070
袋	1071
怨	1072
爷	1073
ｃ	1074
暖	1075
殊	1076
荣	1077
福	1078
阳	1079
甜	1080
述	1081
掌	1082
址	1083
苏	1084
距	1085
拉	1086
忽	1087
忠	1088
折	1089
巴	1090
激	1091
ｍ	1092
ｉ	1093
雇	1094
否	1095
评	1096
赖	1097
组	1098
贫	1099
辆	1100
率	1101
漏	1102
毒	1103
饮	1104
疼	1105
ｏ	1106
页	1107
尝	1108
幼	1109
ｋ	1110
尔	1111
妻	1112
索	1113
哈	1114
余	1115
测	1116
丰	1117
尺	1118
潢	1119
队	1120
邮	1121
瘾	1122
苹	1123
暗	1124
辈	1125
辞	1126
右	1127
鲜	1128
域	1129
扮	1130
稳	1131
贡	1132
谓	1133
啡	1134
脱	1135
顶	1136
忧	1137
欧	1138
泼	1139
哭	1140
圆	1141
词	1142
夺	1143
瘦	1144
微	1145
血	1146
陷	1147
瓜	1148
阅	1149
偶	1150
黄	1151
恩	1152
摩	1153
斯	1154
汉	1155
堡	1156
悲	1157
弊	1158
挽	1159
巨	1160
堂	1161
章	1162
牺	1163
牲	1164
史	1165
迁	1166
涨	1167
货	1168
摆	1169
硕	1170
愈	1171
唯	1172
湖	1173
荧	1174
胃	1175
循	1176
归	1177
耕	1178
肯	1179
寻	1180
径	1181
挑	1182
聚	1183
尴	1184
尬	1185
沦	1186
耶	1187
按	1188
梁	1189
寂	1190
寞	1191
伴	1192
括	1193
滥	1194
亡	1195
欸	1196
％	1197
均	1198
恋	1199
妙	1200
搞	1201
疾	1202
甸	1203
陌	1204
浓	1205
萝	1206
卜	1207
廷	1208
珍	1209
丁	1210
绪	1211
滤	1212
跃	1213
纯	1214
厨	1215
登	1216
慰	1217
策	1218
扔	1219
河	1220
敏	1221
列	1222
围	1223
厕	1224
叔	1225
泰	1226
略	1227
翘	1228
耿	1229
罩	1230
挫	1231
赔	1232
疗	1233
抗	1234
彼	1235
黎	1236
纽	1237
捉	1238
?	1239
ｅ	1240
ｎ	1241
ｐ	1242
霸	1243
革	1244
团	1245
锅	1246
煮	1247
熟	1248
季	1249
艰	1250
勉	1251
晓	1252
薰	1253
翻	1254
沙	1255
奋	1256
叙	1257
布	1258
仍	1259
繁	1260
虚	1261
拟	1262
胜	1263
败	1264
岁	1265
宁	1266
ｓ	1267
尚	1268
孝	1269
贴	1270
承	1271
莫	1272
批	1273
仔	1274
毁	1275
４	1276
谅	1277
杯	1278
ｌ	1279
倍	1280
座	1281
暑	1282
输	1283
灭	1284
笨	1285
授	1286
框	1287
迅	1288
探	1289
嘻	1290
ｕ	1291
晒	1292
诱	1293
ｑ	1294
软	1295
警	1296
柔	1297
素	1298
拼	1299
币	1300
汤	1301
铃	1302
薯	1303
蟹	1304
髓	1305
溯	1306
荷	1307
谴	1308
谨	1309
慎	1310
灯	1311
塔	1312
移	1313
逐	1314
戚	1315
渡	1316
晨	1317
州	1318
爽	1319
朝	1320
齐	1321
徦	1322
挚	1323
左	1324
岂	1325
嗨	1326
淘	1327
汰	1328
喻	1329
菩	1330
萨	1331
袜	1332
畴	1333
扩	1334
帝	1335
套	1336
妥	1337
遗	1338
迹	1339
盛	1340
藻	1341
械	1342
馁	1343
缴	1344
剧	1345
帖	1346
筑	1347
涯	1348
番	1349
弥	1350
撒	1351
篇	1352
典	1353
暂	1354
盼	1355
奉	1356
芬	1357
堪	1358
凄	1359
凉	1360
摊	1361
佳	1362
糊	1363
涂	1364
雾	1365
罪	1366
犯	1367
磅	1368
礡	1369
澎	1370
仙	1371
贸	1372
咬	1373
忆	1374
鲁	1375
姊	1376
慌	1377
骑	1378
属	1379
剩	1380
田	1381
攀	1382
醉	1383
桌	1384
席	1385
匪	1386
浅	1387
添	1388
混	1389
佷	1390
艾	1391
伦	1392
窘	1393
箭	1394
雕	1395
圣	1396
栋	1397
肃	1398
析	1399
岛	1400
茫	1401
羊	1402
牢	1403
蹈	1404
覆	1405
辙	1406
拯	1407
占	1408
木	1409
冤	1410
枉	1411
澄	1412
虹	1413
鸟	1414
辨	1415
厚	1416
苍	1417
蝇	1418
鼠	1419
埋	1420
仁	1421
盯	1422
肥	1423
潘	1424
鬼	1425
敲	1426
跷	1427
汇	1428
款	1429
悔	1430
遵	1431
守	1432
宫	1433
遥	1434
倾	1435
配	1436
踊	1437
筹	1438
患	1439
挂	1440
吁	1441
异	1442
瓶	1443
陈	1444
猜	1445
零	1446
谎	1447
屋	1448
耘	1449
潜	1450
延	1451
措	1452
猛	1453
熊	1454
兼	1455
乘	1456
耳	1457
擦	1458
晕	1459
哀	1460
偿	1461
彻	1462
熬	1463
抵	1464
肤	1465
疹	1466
吩	1467
咐	1468
扭	1469
曲	1470
姨	1471
褓	1472
辜	1473
拒	1474
垦	1475
泛	1476
斗	1477
ｊ	1478
幽	1479
招	1480
呀	1481
婴	1482
慕	1483
阴	1484
榜	1485
抄	1486
羡	1487
藉	1488
讼	1489
织	1490
志	1491
衷	1492
喊	1493
潮	1494
矛	1495
盾	1496
掏	1497
雪	1498
揭	1499
棉	1500
缘	1501
渴	1502
访	1503
町	1504
陶	1505
耗	1506
派	1507
额	1508
幅	1509
函	1510
询	1511
喷	1512
凯	1513
钧	1514
祖	1515
旧	1516
侧	1517
盗	1518
圈	1519
蝴	1520
蝶	1521
颗	1522
斤	1523
违	1524
贪	1525
坎	1526
坷	1527
武	1528
草	1529
稿	1530
丑	1531
敦	1532
嫁	1533
含	1534
泪	1535
览	1536
艺	1537
竹	1538
搜	1539
坦	1540
瞪	1541
钓	1542
疯	1543
抽	1544
诀	1545
髦	1546
烟	1547
癌	1548
芝	1549
固	1550
细	1551
喽	1552
陆	1553
崛	1554
伐	1555
逊	1556
慧	1557
兔	1558
骆	1559
驼	1560
麦	1561
逃	1562
胸	1563
脸	1564
辗	1565
威	1566
胁	1567
猪	1568
香	1569
肠	1570
咱	1571
赋	1572
ｗ	1573
撑	1574
狂	1575
吹	1576
歪	1577
伞	1578
滑	1579
泥	1580
滚	1581
悦	1582
炫	1583
征	1584
唱	1585
宽	1586
裕	1587
桃	1588
脾	1589
翁	1590
载	1591
乃	1592
蒙	1593
牵	1594
俄	1595
罗	1596
娱	1597
惠	1598
腻	1599
摸	1600
怖	1601
雅	1602
哩	1603
丸	1604
勿	1605
启	1606
谊	1607
操	1608
促	1609
偕	1610
谱	1611
惭	1612
愧	1613
削	1614
弱	1615
糟	1616
ｆ	1617
ｈ	1618
捕	1619
～	1620
裤	1621
诚	1622
掠	1623
池	1624
兵	1625
﹗	1626
弯	1627
懒	1628
碟	1629
玻	1630
璃	1631
层	1632
暇	1633
淋	1634
羞	1635
签	1636
亿	1637
释	1638
洁	1639
荒	1640
谬	1641
端	1642
购	1643
蔬	1644
署	1645
础	1646
扶	1647
戒	1648
模	1649
塑	1650
胶	1651
氧	1652
灌	1653
县	1654
暴	1655
孕	1656
抹	1657
捏	1658
坡	1659
骄	1660
傲	1661
氛	1662
丝	1663
毫	1664
澳	1665
懊	1666
桥	1667
刹	1668
抓	1669
嬷	1670
]	1671
符	1672
哲	1673
籍	1674
烧	1675
葱	1676
汁	1677
匙	1678
焦	1679
稍	1680
悠	1681
露	1682
治	1683
股	1684
庞	1685
帅	1686
腕	1687
菊	1688
丧	1689
