<pad>	0
<unk>	1
<sos>	2
<eos>	3
s	4
<	5
o	6
>	7
的	8
，	9
。	10
e	11
我	12
不	13
们	14
是	15
一	16
有	17
他	18
你	19
以	20
很	21
了	22
在	23
好	24
可	25
个	26
这	27
要	28
人	29
为	30
学	31
来	32
到	33
会	34
也	35
生	36
时	37
上	38
家	39
天	40
得	41
大	42
工	43
所	44
因	45
去	46
看	47
多	48
就	49
子	50
都	51
跟	52
说	53
么	54
对	55
孩	56
那	57
没	58
、	59
能	60
里	61
自	62
事	63
小	64
作	65
后	66
法	67
想	68
还	69
影	70
觉	71
经	72
如	73
您	74
过	75
情	76
公	77
问	78
而	79
方	80
教	81
样	82
老	83
下	84
现	85
道	86
？	87
地	88
果	89
心	90
机	91
然	92
候	93
校	94
知	95
厂	96
点	97
己	98
电	99
起	100
题	101
发	102
友	103
间	104
师	105
！	106
让	107
网	108
面	109
给	110
朋	111
出	112
话	113
常	114
做	115
应	116
国	117
些	118
但	119
理	120
用	121
路	122
最	123
长	124
意	125
课	126
车	127
她	128
该	129
台	130
等	131
开	132
中	133
和	134
定	135
活	136
年	137
妈	138
快	139
高	140
明	141
望	142
音	143
近	144
吃	145
每	146
同	147
已	148
真	149
比	150
打	151
处	152
少	153
希	154
回	155
请	156
只	157
太	158
父	159
司	160
室	161
母	162
前	163
成	164
文	165
书	166
味	167
重	168
或	169
找	170
当	171
臭	172
著	173
办	174
加	175
况	176
美	177
从	178
湾	179
外	180
西	181
气	182
把	183
之	184
受	185
怎	186
分	187
「	188
力	189
钱	190
」	191
关	192
且	193
信	194
兴	195
行	196
今	197
什	198
物	199
更	200
才	201
认	202
玩	203
业	204
喜	205
别	206
再	207
环	208
种	209
全	210
实	211
本	212
东	213
解	214
爸	215
难	216
件	217
济	218
边	219
日	220
班	221
帮	222
动	223
安	224
欢	225
两	226
其	227
响	228
越	229
早	230
与	231
听	232
考	233
习	234
相	235
摄	236
站	237
感	238
：	239
晚	240
吗	241
身	242
新	243
门	244
体	245
境	246
非	247
民	248
告	249
保	250
见	251
先	252
装	253
无	254
于	255
被	256
决	257
十	258
爱	259
第	260
较	261
饭	262
系	263
又	264
代	265
诉	266
社	267
像	268
部	269
休	270
呢	271
买	272
儿	273
女	274
反	275
噪	276
展	277
正	278
直	279
各	280
变	281
次	282
念	283
此	284
谢	285
妳	286
位	287
便	288
住	289
哪	290
需	291
李	292
三	293
进	294
脑	295
由	296
交	297
养	298
几	299
提	300
睡	301
算	302
忙	303
照	304
表	305
服	306
合	307
始	308
水	309
世	310
放	311
结	312
甚	313
半	314
走	315
息	316
何	317
二	318
色	319
居	320
空	321
试	322
虽	323
坐	324
育	325
参	326
市	327
验	328
马	329
完	330
读	331
附	332
写	333
乐	334
费	335
利	336
界	337
青	338
贵	339
通	340
坏	341
适	342
顾	343
化	344
使	345
名	346
改	347
造	348
必	349
原	350
区	351
错	352
主	353
礼	354
功	355
目	356
球	357
者	358
久	359
担	360
建	361
包	362
狗	363
场	364
及	365
容	366
平	367
备	368
张	369
接	370
度	371
持	372
运	373
任	374
连	375
导	376
月	377
吧	378
华	379
花	380
够	381
薪	382
邻	383
拿	384
庭	385
它	386
视	387
制	388
带	389
苦	390
随	391
期	392
易	393
性	394
未	395
声	396
假	397
内	398
立	399
资	400
助	401
根	402
康	403
聊	404
管	405
并	406
租	407
钟	408
阿	409
准	410
男	411
座	412
将	413
热	414
拜	415
院	416
干	417
昨	418
识	419
记	420
烦	421
辛	422
周	423
叫	424
象	425
慢	426
观	427
亮	428
菜	429
五	430
达	431
德	432
差	433
送	434
愿	435
支	436
思	437
谈	438
怕	439
赚	440
选	441
录	442
累	443
单	444
０	445
喝	446
片	447
害	448
亲	449
困	450
特	451
设	452
王	453
病	454
宠	455
山	456
数	457
餐	458
手	459
轻	460
健	461
景	462
至	463
趣	464
清	465
酒	466
员	467
失	468
规	469
星	470
远	471
弟	472
林	473
程	474
游	475
求	476
品	477
总	478
复	479
祝	480
减	481
议	482
白	483
刚	484
压	485
续	486
负	487
严	488
舒	489
漂	490
婚	491
段	492
午	493
厅	494
络	495
报	496
麻	497
计	498
懂	499
四	500
入	501
换	502
板	503
语	504
护	505
继	506
努	507
收	508
私	509
排	510
证	511
例	512
速	513
北	514
雨	515
政	516
讲	517
医	518
毕	519
产	520
火	521
除	522
忘	523
谁	524
姐	525
科	526
份	527
疑	528
偷	529
１	530
类	531
字	532
客	533
往	534
研	535
府	536
衣	537
职	538
英	539
量	540
态	541
六	542
末	543
离	544
风	545
流	546
技	547
怀	548
留	549
免	550
卖	551
汽	552
神	553
步	554
断	555
务	556
致	557
沟	558
料	559
棒	560
八	561
划	562
格	563
超	564
冷	565
状	566
简	567
讯	568
馆	569
头	570
口	571
练	572
尽	573
究	574
．	575
夜	576
眼	577
２	578
商	579
强	580
停	581
营	582
限	583
专	584
般	585
论	586
向	587
许	588
局	589
共	590
店	591
器	592
精	593
惜	594
级	595
号	596
责	597
遇	598
渐	599
闻	600
封	601
底	602
付	603
极	604
食	605
注	606
价	607
房	608
破	609
即	610
肉	611
须	612
赶	613
满	614
效	615
哩	616
忍	617
获	618
九	619
戏	620
联	621
纪	622
确	623
传	624
训	625
庆	626
低	627
权	628
迷	629
怪	630
危	631
碰	632
污	633
笑	634
竟	635
增	636
油	637
妹	638
善	639
黑	640
据	641
退	642
待	643
浪	644
啊	645
检	646
众	647
绿	648
松	649
优	650
幸	651
若	652
择	653
介	654
普	655
依	656
尤	657
鼓	658
励	659
染	660
调	661
裁	662
捷	663
票	664
烤	665
旁	666
妇	667
万	668
敢	669
洗	670
隔	671
却	672
３	673
转	674
赞	675
查	676
床	677
闹	678
图	679
整	680
指	681
伤	682
控	683
洲	684
靠	685
言	686
具	687
案	688
察	689
搬	690
约	691
义	692
静	693
值	694
乡	695
讨	696
举	697
码	698
双	699
律	700
卫	701
独	702
印	703
消	704
概	705
供	706
喔	707
充	708
楼	709
益	710
另	711
夫	712
掉	713
嗓	714
士	715
聪	716
投	717
七	718
故	719
止	720
亏	721
吵	722
误	723
奴	724
药	725
城	726
急	727
刻	728
式	729
针	730
伟	731
古	732
７	733
恼	734
丢	735
背	736
落	737
财	738
５	739
＂	740
旅	741
跳	742
废	743
深	744
切	745
啤	746
吸	747
基	748
壁	749
邀	750
线	751
答	752
紧	753
顺	754
园	755
死	756
牠	757
梦	758
虑	759
际	760
夏	761
海	762
扰	763
偏	764
金	765
戴	766
奇	767
红	768
享	769
赛	770
曾	771
恶	772
采	773
推	774
触	775
弃	776
示	777
冰	778
呼	779
奖	780
南	781
托	782
痛	783
握	784
势	785
质	786
避	787
劳	788
术	789
条	790
存	791
首	792
命	793
仅	794
克	795
庄	796
舞	797
恨	798
（	799
）	800
升	801
角	802
束	803
村	804
施	805
８	806
跑	807
宝	808
亚	809
历	810
障	811
缺	812
－	813
块	814
冲	815
救	816
借	817
恭	818
培	819
骗	820
光	821
牛	822
补	823
冬	824
挑	825
句	826
操	827
辅	828
防	829
形	830
省	831
节	832
澡	833
永	834
烈	835
予	836
透	837
画	838
默	839
；	840
尊	841
春	842
绝	843
元	844
银	845
领	846
博	847
显	848
惊	849
茶	850
挥	851
统	852
替	853
醒	854
密	855
迟	856
椅	857
穿	858
蓝	859
垃	860
圾	861
广	862
惯	863
良	864
沉	865
集	866
乱	867
轮	868
莫	869
塞	870
农	871
闲	872
冒	873
诊	874
百	875
户	876
委	877
积	878
迎	879
９	880
耐	881
似	882
愉	883
童	884
绍	885
植	886
淡	887
秀	888
巴	889
骂	890
隐	891
惑	892
警	893
取	894
创	895
箱	896
ｄ	897
寄	898
千	899
仍	900
ｂ	901
列	902
苏	903
皮	904
ａ	905
罚	906
猫	907
宅	908
测	909
敬	910
某	911
党	912
队	913
嘛	914
播	915
拍	916
衡	917
乎	918
迫	919
媒	920
纸	921
宜	922
宣	923
称	924
演	925
旦	926
夸	927
皆	928
杂	929
贝	930
镜	931
米	932
范	933
睛	934
盖	935
飞	936
秋	937
婆	938
趋	939
互	940
董	941
恢	942
令	943
野	944
曲	945
协	946
炒	947
亭	948
巧	949
险	950
组	951
奈	952
莲	953
引	954
牙	955
监	956
毛	957
雪	958
秘	959
恐	960
维	961
抱	962
战	963
途	964
争	965
韩	966
遭	967
倒	968
饱	969
孤	970
陪	971
笔	972
占	973
鸡	974
逛	975
季	976
欺	977
温	978
蔡	979
荣	980
卢	981
弄	982
嚜	983
泰	984
鱼	985
擦	986
楚	987
涉	988
净	989
智	990
标	991
卡	992
尼	993
丈	994
评	995
赖	996
穷	997
修	998
劝	999
勇	1000
哥	1001
匆	1002
妻	1003
余	1004
预	1005
丰	1006
富	1007
墙	1008
奥	1009
兰	1010
宿	1011
瘾	1012
群	1013
塔	1014
惨	1015
啦	1016
辞	1017
卷	1018
眠	1019
足	1020
献	1021
徦	1022
讶	1023
貌	1024
灾	1025
终	1026
雄	1027
颜	1028
散	1029
荐	1030
逝	1031
灵	1032
碍	1033
症	1034
街	1035
杀	1036
绩	1037
堂	1038
毁	1039
凉	1040
既	1041
摆	1042
坚	1043
肯	1044
愈	1045
土	1046
犯	1047
幕	1048
阶	1049
奶	1050
兄	1051
糖	1052
洋	1053
歉	1054
波	1055
邦	1056
踏	1057
田	1058
罢	1059
亦	1060
竞	1061
遍	1062
赢	1063
窗	1064
怜	1065
损	1066
配	1067
纷	1068
譬	1069
６	1070
妙	1071
爬	1072
厉	1073
降	1074
搞	1075
俗	1076
临	1077
拥	1078
珍	1079
怨	1080
批	1081
ｃ	1082
脸	1083
暖	1084
殊	1085
絣	1086
登	1087
河	1088
福	1089
饼	1090
甜	1091
源	1092
述	1093
输	1094
址	1095
率	1096
距	1097
拉	1098
突	1099
忠	1100
判	1101
折	1102
融	1103
激	1104
ｍ	1105
ｉ	1106
否	1107
趁	1108
探	1109
授	1110
辆	1111
泄	1112
漏	1113
毒	1114
饮	1115
拟	1116
ｏ	1117
页	1118
京	1119
仔	1120
弯	1121
铃	1122
幼	1123
ｋ	1124
乖	1125
尔	1126
索	1127
哈	1128
尺	1129
陈	1130
撘	1131
邮	1132
舍	1133
谨	1134
慎	1135
灯	1136
残	1137
唷	1138
暗	1139
辈	1140
奚	1141
右	1142
凌	1143
鲜	1144
搭	1145
域	1146
扮	1147
稳	1148
贡	1149
启	1150
咖	1151
啡	1152
脱	1153
顶	1154
涂	1155
追	1156
忧	1157
欧	1158
葱	1159
泼	1160
哭	1161
圆	1162
初	1163
词	1164
夺	1165
扩	1166
套	1167
辕	1168
血	1169
辨	1170
逼	1171
陷	1172
拨	1173
啰	1174
瓜	1175
阅	1176
遗	1177
闭	1178
碌	1179
抽	1180
偶	1181
映	1182
恩	1183
斯	1184
汉	1185
堡	1186
弊	1187
挽	1188
巨	1189
购	1190
篇	1191
牺	1192
牲	1193
史	1194
迁	1195
涨	1196
谎	1197
异	1198
货	1199
鞋	1200
硕	1201
档	1202
唯	1203
湖	1204
荧	1205
渡	1206
胃	1207
循	1208
属	1209
耕	1210
寻	1211
径	1212
尴	1213
尬	1214
彩	1215
艾	1216
吨	1217
沦	1218
按	1219
梁	1220
析	1221
舆	1222
寂	1223
伴	1224
短	1225
括	1226
饿	1227
纠	1228
香	1229
汁	1230
滥	1231
茫	1232
欸	1233
％	1234
均	1235
黄	1236
恋	1237
虹	1238
疾	1239
甸	1240
浓	1241
杨	1242
萝	1243
卜	1244
廷	1245
泥	1246
守	1247
丁	1248
倾	1249
绪	1250
袋	1251
跃	1252
蛋	1253
糕	1254
瘦	1255
瞭	1256
痒	1257
埤	1258
纯	1259
厨	1260
慰	1261
策	1262
兵	1263
掌	1264
围	1265
厕	1266
叔	1267
胜	1268
略	1269
喂	1270
延	1271
蒙	1272
耿	1273
煤	1274
罩	1275
衰	1276
赔	1277
疗	1278
抗	1279
黎	1280
纽	1281
?	1282
ｅ	1283
ｎ	1284
ｐ	1285
暴	1286
坡	1287
雇	1288
丽	1289
铭	1290
团	1291
锅	1292
煮	1293
榜	1294
憬	1295
熟	1296
澳	1297
羡	1298
沾	1299
忽	1300
志	1301
艰	1302
勉	1303
薰	1304
订	1305
函	1306
询	1307
翻	1308
沙	1309
阳	1310
奋	1311
叙	1312
布	1313
葬	1314
繁	1315
虚	1316
败	1317
陆	1318
岁	1319
疼	1320
宁	1321
ｓ	1322
尚	1323
孝	1324
贴	1325
承	1326
搜	1327
灌	1328
逃	1329
酱	1330
兔	1331
徒	1332
４	1333
罗	1334
禄	1335
谅	1336
悼	1337
杯	1338
脚	1339
ｌ	1340
项	1341
撑	1342
倍	1343
嘉	1344
灭	1345
贫	1346
框	1347
迅	1348
扁	1349
俄	1350
谊	1351
嘻	1352
尝	1353
ｕ	1354
晒	1355
诱	1356
ｑ	1357
篹	1358
软	1359
柔	1360
素	1361
溪	1362
拼	1363
币	1364
烧	1365
汤	1366
抓	1367
薯	1368
蟹	1369
盘	1370
溯	1371
贯	1372
抢	1373
呐	1374
龄	1375
谴	1376
移	1377
拆	1378
苹	1379
邓	1380
逐	1381
仗	1382
戚	1383
砖	1384
坻	1385
晨	1386
州	1387
截	1388
爽	1389
朝	1390
齐	1391
谓	1392
炽	1393
骑	1394
左	1395
岂	1396
悾	1397
淘	1398
汰	1399
置	1400
喻	1401
菩	1402
萨	1403
袜	1404
畴	1405
帝	1406
妥	1407
纲	1408
则	1409
咀	1410
聘	1411
迹	1412
盛	1413
藻	1414
簧	1415
壳	1416
械	1417
馁	1418
缴	1419
剧	1420
绳	1421
帖	1422
筑	1423
崖	1424
伙	1425
番	1426
弥	1427
撒	1428
章	1429
估	1430
典	1431
暂	1432
盼	1433
奉	1434
芬	1435
堪	1436
凄	1437
杏	1438
摊	1439
佳	1440
糊	1441
雾	1442
罪	1443
磅	1444
礡	1445
澎	1446
仙	1447
贸	1448
傍	1449
咬	1450
忆	1451
鲁	1452
姊	1453
归	1454
皇	1455
澜	1456
棵	1457
剩	1458
攀	1459
醉	1460
桌	1461
聚	1462
遽	1463
席	1464
浅	1465
添	1466
寰	1467
麟	1468
钻	1469
混	1470
佷	1471
伦	1472
脏	1473
窘	1474
箭	1475
雕	1476
圣	1477
耶	1478
栋	1479
肃	1480
俳	1481
撞	1482
漠	1483
岛	1484
盲	1485
羊	1486
牢	1487
蹈	1488
辙	1489
挣	1490
𫞥	1491
木	1492
冤	1493
枉	1494
澄	1495
缓	1496
瑳	1497
胎	1498
鸟	1499
厚	1500
苍	1501
蝇	1502
鼠	1503
埋	1504
钉	1505
肥	1506
掰	1507
秃	1508
潘	1509
鬼	1510
敲	1511
跷	1512
贿	1513
款	1514
悔	1515
灰	1516
遵	1517
葚	1518
宫	1519
遥	1520
滤	1521
踊	1522
筹	1523
纹	1524
姣	1525
岗	1526
患	1527
冈	1528
捞	1529
挂	1530
税	1531
吁	1532
噢	1533
宰	1534
璘	1535
猜	1536
零	1537
敏	1538
歹	1539
帐	1540
昭	1541
援	1542
屋	1543
冠	1544
耘	1545
潜	1546
树	1547
屈	1548
骠	1549
渔	1550
塭	1551
俩	1552
措	1553
卧	1554
熊	1555
嗛	1556
耳	1557
晕	1558
悲	1559
哀	1560
偿	1561
彻	1562
芒	1563
熬	1564
抵	1565
肤	1566
痲	1567
疹	1568
吩	1569
咐	1570
柜	1571
扭	1572
姨	1573
赠	1574
伯	1575
忒	1576
彼	1577
辜	1578
拒	1579
垦	1580
捉	1581
泛	1582
斗	1583
瞒	1584
ｊ	1585
倚	1586
幽	1587
革	1588
披	1589
寞	1590
呀	1591
婴	1592
慕	1593
愁	1594
藉	1595
讼	1596
织	1597
衷	1598
宪	1599
喊	1600
畿	1601
潮	1602
茅	1603
盾	1604
掏	1605
揭	1606
晓	1607
棉	1608
缘	1609
餲	1610
编	1611
拘	1612
访	1613
町	1614
龠	1615
陶	1616
枝	1617
派	1618
额	1619
幅	1620
刀	1621
剑	1622
喷	1623
碗	1624
凯	1625
钧	1626
佑	1627
枚	1628
陌	1629
祖	1630
藤	1631
旧	1632
侧	1633
傱	1634
慷	1635
盗	1636
圈	1637
姓	1638
蝴	1639
蝶	1640
亡	1641
梅	1642
颗	1643
斤	1644
坎	1645
坷	1646
钸	1647
弹	1648
草	1649
稿	1650
沈	1651
丑	1652
敦	1653
嫁	1654
泪	1655
览	1656
陵	1657
艺	1658
竹	1659
葸	1660
娜	1661
坦	1662
抡	1663
钓	1664
疯	1665
诀	1666
髦	1667
烟	1668
芝	1669
固	1670
冉	1671
细	1672
刊	1673
喽	1674
崛	1675
伐	1676
迈	1677
逊	1678
慧	1679
岑	1680
佬	1681
骆	1682
驼	1683
麦	1684
腾	1685
楔	1686
胸	1687
型	1688
佪	1689
辗	1690
娩	1691
威	1692
胁	1693
猪	1694
肠	1695
咱	1696
招	1697
ｗ	1698
唱	1699
昏	1700
掺	1701
狂	1702
吹	1703
歪	1704
伞	1705
湿	1706
滑	1707
滚	1708
寮	1709
悦	1710
炫	1711
征	1712
宽	1713
裕	1714
欣	1715
骇	1716
桃	1717
咨	1718
莱	1719
脾	1720
翁	1721
搓	1722
贰	1723
斜	1724
豁	1725
乃	1726
抑	1727
呕	1728
牵	1729
娱	1730
惠	1731
爷	1732
腻	1733
申	1734
賸	1735
搂	1736
摸	1737
怖	1738
雅	1739
丸	1740
募	1741
勿	1742
促	1743
偕	1744
惭	1745
愧	1746
削	1747
弱	1748
糟	1749
ｆ	1750
ｈ	1751
捕	1752
珈	1753
～	1754
裤	1755
瞅	1756
横	1757
怒	1758
诚	1759
妞	1760
掠	1761
池	1762
﹗	1763
烂	1764
碟	1765
玻	1766
璃	1767
层	1768
亿	1769
暱	1770
释	1771
洁	1772
慌	1773
斌	1774
端	1775
挡	1776
蔬	1777
署	1778
础	1779
扶	1780
戒	1781
摩	1782
模	1783
朔	1784
胶	1785
氧	1786
娇	1787
县	1788
孕	1789
抹	1790
捏	1791
顿	1792
骄	1793
傲	1794
靓	1795
珐	1796
氛	1797
藏	1798
痕	1799
丝	1800
毫	1801
懊	1802
莞	1803
桥	1804
刹	1805
赤	1806
]	1807
符	1808
哲	1809
籍	1810
匙	1811
挤	1812
焦	1813
稍	1814
微	1815
悠	1816
治	1817
刘	1818
琣	1819
股	1820
庞	1821
帅	1822
挫	1823
婉	1824
菊	1825
丧	1826
攒	1827
