<pad>	0
<unk>	1
<sos>	2
<eos>	3
s	4
<	5
o	6
>	7
的	8
，	9
。	10
e	11
我	12
不	13
们	14
是	15
一	16
有	17
他	18
以	19
你	20
很	21
了	22
在	23
好	24
可	25
个	26
要	27
这	28
人	29
学	30
会	31
为	32
来	33
到	34
生	35
也	36
上	37
时	38
天	39
得	40
家	41
大	42
工	43
去	44
所	45
因	46
看	47
就	48
多	49
子	50
都	51
跟	52
么	53
孩	54
对	55
说	56
没	57
那	58
、	59
能	60
小	61
里	62
后	63
想	64
影	65
自	66
法	67
事	68
还	69
作	70
觉	71
如	72
教	73
经	74
您	75
方	76
过	77
下	78
而	79
老	80
公	81
情	82
样	83
机	84
果	85
道	86
问	87
现	88
候	89
然	90
电	91
起	92
地	93
师	94
？	95
校	96
友	97
心	98
知	99
！	100
面	101
网	102
厂	103
己	104
让	105
点	106
朋	107
发	108
给	109
话	110
做	111
间	112
题	113
但	114
国	115
常	116
路	117
用	118
理	119
些	120
应	121
最	122
出	123
长	124
课	125
车	126
意	127
定	128
台	129
该	130
活	131
等	132
中	133
和	134
明	135
高	136
快	137
每	138
开	139
她	140
比	141
妈	142
年	143
已	144
打	145
回	146
前	147
少	148
音	149
近	150
吃	151
同	152
望	153
请	154
真	155
室	156
太	157
只	158
处	159
父	160
希	161
司	162
母	163
或	164
成	165
臭	166
味	167
文	168
书	169
当	170
重	171
加	172
把	173
办	174
著	175
湾	176
找	177
之	178
气	179
西	180
关	181
外	182
从	183
怎	184
物	185
力	186
美	187
分	188
喜	189
什	190
业	191
行	192
况	193
环	194
受	195
安	196
钱	197
全	198
兴	199
玩	200
帮	201
别	202
且	203
件	204
才	205
更	206
摄	207
东	208
种	209
响	210
再	211
两	212
「	213
信	214
本	215
欢	216
」	217
动	218
身	219
日	220
边	221
于	222
新	223
先	224
认	225
班	226
今	227
实	228
其	229
站	230
感	231
考	232
解	233
难	234
装	235
境	236
与	237
非	238
体	239
习	240
告	241
像	242
吗	243
越	244
直	245
听	246
社	247
早	248
：	249
买	250
济	251
相	252
女	253
晚	254
见	255
门	256
较	257
被	258
又	259
爱	260
代	261
十	262
诉	263
次	264
系	265
噪	266
儿	267
保	268
民	269
忙	270
决	271
饭	272
由	273
反	274
爸	275
哪	276
部	277
需	278
脑	279
此	280
变	281
呢	282
走	283
各	284
展	285
住	286
照	287
无	288
空	289
便	290
三	291
休	292
念	293
养	294
正	295
服	296
算	297
第	298
表	299
甚	300
放	301
位	302
进	303
结	304
何	305
水	306
世	307
半	308
交	309
虽	310
几	311
改	312
二	313
合	314
礼	315
妳	316
提	317
李	318
居	319
坐	320
参	321
界	322
育	323
完	324
乐	325
市	326
睡	327
试	328
验	329
贵	330
附	331
始	332
色	333
息	334
通	335
谢	336
读	337
视	338
接	339
使	340
任	341
青	342
利	343
顾	344
原	345
马	346
坏	347
主	348
写	349
持	350
造	351
费	352
度	353
场	354
狗	355
观	356
者	357
制	358
适	359
导	360
及	361
化	362
张	363
区	364
吧	365
拿	366
月	367
聊	368
邻	369
连	370
期	371
错	372
阿	373
名	374
运	375
球	376
备	377
管	378
建	379
随	380
容	381
拜	382
声	383
包	384
担	385
目	386
内	387
久	388
差	389
累	390
必	391
未	392
助	393
平	394
带	395
座	396
庭	397
宠	398
假	399
花	400
慢	401
性	402
钟	403
象	404
院	405
它	406
租	407
功	408
够	409
立	410
并	411
易	412
续	413
选	414
程	415
识	416
男	417
单	418
愿	419
苦	420
支	421
热	422
达	423
怕	424
送	425
资	426
清	427
叫	428
祝	429
病	430
至	431
辛	432
五	433
负	434
排	435
继	436
华	437
准	438
录	439
手	440
害	441
根	442
片	443
远	444
将	445
康	446
亮	447
白	448
婚	449
薪	450
记	451
设	452
烦	453
客	454
干	455
失	456
山	457
喝	458
讲	459
赚	460
离	461
菜	462
风	463
数	464
北	465
周	466
品	467
酒	468
轻	469
星	470
厅	471
思	472
刚	473
除	474
懂	475
求	476
弟	477
昨	478
舒	479
总	480
特	481
景	482
游	483
德	484
王	485
职	486
漂	487
规	488
亲	489
医	490
压	491
议	492
趣	493
谈	494
员	495
络	496
计	497
复	498
四	499
收	500
麻	501
餐	502
严	503
六	504
午	505
困	506
食	507
报	508
健	509
研	510
换	511
衣	512
忘	513
０	514
营	515
林	516
证	517
态	518
产	519
火	520
汽	521
入	522
雨	523
向	524
．	525
头	526
论	527
板	528
私	529
量	530
减	531
语	532
专	533
护	534
字	535
科	536
技	537
责	538
棒	539
限	540
确	541
英	542
疑	543
啊	544
毕	545
店	546
夜	547
停	548
谁	549
姐	550
段	551
致	552
政	553
八	554
整	555
步	556
即	557
往	558
免	559
努	560
断	561
务	562
付	563
房	564
神	565
怪	566
讨	567
类	568
份	569
闻	570
强	571
注	572
沟	573
１	574
流	575
控	576
究	577
忍	578
器	579
简	580
尽	581
案	582
许	583
价	584
状	585
眼	586
怀	587
偷	588
精	589
极	590
料	591
末	592
例	593
择	594
冷	595
２	596
留	597
速	598
破	599
碰	600
权	601
床	602
妹	603
府	604
商	605
号	606
迷	607
底	608
馆	609
格	610
级	611
局	612
待	613
渐	614
油	615
却	616
封	617
黑	618
幸	619
善	620
尤	621
惜	622
卖	623
练	624
据	625
般	626
竟	627
庆	628
九	629
纪	630
口	631
绿	632
指	633
笑	634
传	635
划	636
肉	637
赶	638
讯	639
察	640
闹	641
介	642
静	643
值	644
污	645
鼓	646
励	647
增	648
敢	649
戏	650
图	651
染	652
检	653
哩	654
式	655
妇	656
隔	657
律	658
掉	659
浪	660
效	661
若	662
紧	663
跳	664
印	665
松	666
退	667
洗	668
恭	669
吸	670
超	671
约	672
满	673
获	674
联	675
遇	676
双	677
针	678
共	679
７	680
伤	681
故	682
领	683
靠	684
邀	685
亏	686
低	687
言	688
众	689
止	690
七	691
普	692
具	693
烤	694
丢	695
享	696
旁	697
落	698
举	699
训	700
查	701
依	702
赞	703
调	704
伟	705
惯	706
舞	707
克	708
独	709
义	710
恶	711
票	712
聪	713
＂	714
奴	715
投	716
红	717
旅	718
奇	719
洲	720
裁	721
术	722
啤	723
卫	724
楼	725
托	726
须	727
转	728
劳	729
搬	730
乡	731
质	732
危	733
捷	734
示	735
万	736
嗓	737
光	738
供	739
益	740
偏	741
避	742
（	743
）	744
废	745
切	746
刻	747
块	748
触	749
奖	750
３	751
冰	752
喔	753
另	754
城	755
古	756
壁	757
士	758
迟	759
财	760
节	761
恼	762
痛	763
扰	764
梦	765
深	766
骗	767
仅	768
庄	769
药	770
赛	771
耐	772
统	773
永	774
吵	775
呼	776
命	777
急	778
推	779
概	780
园	781
误	782
线	783
夏	784
曾	785
首	786
顺	787
握	788
培	789
抱	790
澡	791
蔡	792
户	793
积	794
予	795
施	796
挑	797
皮	798
某	799
村	800
秋	801
农	802
罚	803
５	804
条	805
夫	806
童	807
涉	808
弃	809
答	810
优	811
秀	812
南	813
虑	814
障	815
束	816
委	817
历	818
采	819
冬	820
背	821
８	822
－	823
逛	824
码	825
恐	826
；	827
省	828
元	829
消	830
死	831
默	832
损	833
充	834
缺	835
饮	836
操	837
修	838
防	839
淡	840
笔	841
集	842
角	843
诊	844
愉	845
茶	846
啦	847
毛	848
尊	849
绝	850
寄	851
箱	852
遭	853
形	854
海	855
亚	856
莫	857
辅	858
宝	859
演	860
卡	861
福	862
巴	863
ｂ	864
百	865
苏	866
遍	867
隐	868
率	869
９	870
广	871
存	872
闲	873
列	874
骂	875
画	876
警	877
补	878
挥	879
基	880
创	881
势	882
季	883
乱	884
敬	885
迎	886
替	887
引	888
迫	889
富	890
距	891
椅	892
秘	893
春	894
赖	895
牠	896
取	897
监	898
飞	899
际	900
冲	901
救	902
勇	903
猫	904
ａ	905
植	906
擦	907
媒	908
沉	909
战	910
欺	911
句	912
智	913
楚	914
密	915
仍	916
牛	917
显	918
余	919
称	920
症	921
批	922
评	923
镜	924
弊	925
互	926
杂	927
令	928
宅	929
借	930
ｄ	931
宜	932
冒	933
波	934
阶	935
贝	936
醒	937
饱	938
奈	939
婆	940
途	941
尼	942
墙	943
嘛	944
塞	945
透	946
范	947
播	948
碌	949
妻	950
皆	951
颜	952
输	953
野	954
雪	955
乎	956
似	957
拉	958
鸡	959
域	960
辆	961
趋	962
烈	963
维	964
纸	965
险	966
跑	967
惨	968
良	969
争	970
垃	971
圾	972
弄	973
卢	974
嚜	975
拍	976
否	977
盖	978
旦	979
灾	980
疼	981
窗	982
恢	983
倒	984
绍	985
轮	986
米	987
穷	988
银	989
６	990
丰	991
戴	992
怜	993
金	994
占	995
队	996
升	997
党	998
歉	999
貌	1000
千	1001
炒	1002
测	1003
温	1004
爬	1005
蓝	1006
泰	1007
匆	1008
牙	1009
宿	1010
惊	1011
层	1012
罢	1013
宣	1014
莲	1015
涂	1016
肯	1017
怨	1018
忽	1019
湖	1020
惑	1021
址	1022
词	1023
终	1024
脸	1025
兰	1026
按	1027
饼	1028
杯	1029
弯	1030
唱	1031
右	1032
货	1033
旧	1034
尔	1035
幕	1036
孤	1037
净	1038
倍	1039
丈	1040
登	1041
献	1042
括	1043
鱼	1044
甜	1045
配	1046
组	1047
劝	1048
碍	1049
摆	1050
博	1051
愈	1052
泄	1053
凉	1054
忠	1055
协	1056
暴	1057
抓	1058
源	1059
煮	1060
曲	1061
ｏ	1062
ｋ	1063
牵	1064
丽	1065
荣	1066
韩	1067
映	1068
毒	1069
竞	1070
抗	1071
述	1072
项	1073
散	1074
逝	1075
血	1076
踏	1077
珍	1078
瘾	1079
荐	1080
群	1081
毁	1082
突	1083
巧	1084
阳	1085
絣	1086
页	1087
妙	1088
穿	1089
暖	1090
偶	1091
降	1092
夸	1093
询	1094
邦	1095
奥	1096
治	1097
疗	1098
搭	1099
绩	1100
灵	1101
烟	1102
艾	1103
哥	1104
慰	1105
田	1106
拟	1107
烧	1108
授	1109
洋	1110
董	1111
宁	1112
ｉ	1113
亭	1114
漏	1115
痕	1116
雄	1117
暗	1118
睛	1119
判	1120
糖	1121
河	1122
塔	1123
幼	1124
探	1125
索	1126
搞	1127
犯	1128
铃	1129
咖	1130
衡	1131
京	1132
虚	1133
舍	1134
奶	1135
纷	1136
坚	1137
措	1138
略	1139
灌	1140
泳	1141
柜	1142
堂	1143
饿	1144
ｃ	1145
订	1146
诱	1147
叔	1148
鲜	1149
稳	1150
置	1151
夺	1152
篹	1153
辨	1154
恨	1155
雇	1156
模	1157
型	1158
黄	1159
伊	1160
标	1161
４	1162
ｑ	1163
购	1164
淘	1165
汰	1166
硕	1167
荧	1168
厕	1169
档	1170
勉	1171
倾	1172
豁	1173
譬	1174
拨	1175
屋	1176
贡	1177
晒	1178
雅	1179
徒	1180
陆	1181
围	1182
顶	1183
尚	1184
忧	1185
赔	1186
折	1187
兵	1188
鞋	1189
喷	1190
孝	1191
丁	1192
承	1193
汉	1194
渡	1195
筑	1196
茫	1197
繁	1198
沾	1199
尝	1200
锅	1201
瓜	1202
堡	1203
泼	1204
讶	1205
酱	1206
抢	1207
茅	1208
翁	1209
贫	1210
纯	1211
逼	1212
陷	1213
胜	1214
败	1215
币	1216
辕	1217
阅	1218
梁	1219
翻	1220
灭	1221
残	1222
唯	1223
街	1224
羡	1225
圆	1226
牺	1227
牲	1228
涨	1229
团	1230
葬	1231
耕	1232
挽	1233
辈	1234
启	1235
ｌ	1236
ｅ	1237
啰	1238
循	1239
尴	1240
尬	1241
销	1242
恋	1243
葱	1244
俗	1245
啡	1246
守	1247
族	1248
闭	1249
痒	1250
滥	1251
泥	1252
弹	1253
沦	1254
扩	1255
逃	1256
瘦	1257
瞭	1258
亦	1259
薰	1260
初	1261
煤	1262
函	1263
赢	1264
铭	1265
既	1266
耿	1267
蟹	1268
?	1269
ｓ	1270
沙	1271
艰	1272
脚	1273
香	1274
短	1275
卷	1276
疯	1277
脱	1278
揭	1279
晓	1280
谊	1281
汁	1282
跃	1283
灯	1284
析	1285
申	1286
杀	1287
伴	1288
史	1289
斯	1290
激	1291
属	1292
撘	1293
企	1294
迹	1295
足	1296
竹	1297
奋	1298
汤	1299
烂	1300
融	1301
均	1302
预	1303
肥	1304
尺	1305
厉	1306
禄	1307
柔	1308
搜	1309
仔	1310
恩	1311
陪	1312
ｕ	1313
ｍ	1314
拥	1315
欧	1316
％	1317
厨	1318
岁	1319
眠	1320
临	1321
掌	1322
奚	1323
兄	1324
趁	1325
殊	1326
顿	1327
套	1328
哭	1329
辞	1330
戒	1331
蒙	1332
罗	1333
坎	1334
坷	1335
疾	1336
甸	1337
盘	1338
框	1339
吨	1340
悼	1341
萝	1342
卜	1343
土	1344
薯	1345
软	1346
榜	1347
纠	1348
素	1349
扁	1350
扮	1351
慎	1352
嘉	1353
巨	1354
熟	1355
叙	1356
钝	1357
邮	1358
悲	1359
陈	1360
遽	1361
谨	1362
ｎ	1363
滤	1364
糊	1365
雾	1366
患	1367
祖	1368
腻	1369
菩	1370
萨	1371
巾	1372
爽	1373
拒	1374
埤	1375
蝴	1376
蝶	1377
额	1378
幅	1379
纲	1380
杨	1381
州	1382
截	1383
帖	1384
喻	1385
志	1386
暂	1387
珐	1388
氛	1389
寻	1390
径	1391
横	1392
慕	1393
冈	1394
契	1395
哈	1396
木	1397
抚	1398
丑	1399
寓	1400
斜	1401
辣	1402
捕	1403
瞅	1404
舆	1405
摊	1406
﹗	1407
喊	1408
敦	1409
垦	1410
珈	1411
署	1412
拆	1413
婉	1414
炫	1415
征	1416
贰	1417
钻	1418
芝	1419
慷	1420
怒	1421
赌	1422
释	1423
洁	1424
诀	1425
贸	1426
昭	1427
拼	1428
亿	1429
娜	1430
憬	1431
桥	1432
忒	1433
骑	1434
抹	1435
俳	1436
艺	1437
挡	1438
蔬	1439
卧	1440
棉	1441
岑	1442
町	1443
惭	1444
愧	1445
衷	1446
盼	1447
堪	1448
革	1449
坡	1450
耘	1451
侧	1452
凄	1453
偿	1454
彻	1455
靓	1456
勿	1457
颗	1458
ｗ	1459
派	1460
脏	1461
餲	1462
混	1463
草	1464
稿	1465
宰	1466
慌	1467
胸	1468
彼	1469
辜	1470
盾	1471
纽	1472
寂	1473
寞	1474
攒	1475
遵	1476
募	1477
妥	1478
碟	1479
昏	1480
掺	1481
赃	1482
寮	1483
崛	1484
伐	1485
迈	1486
逊	1487
绳	1488
圣	1489
灰	1490
捞	1491
碗	1492
绪	1493
悾	1494
吕	1495
副	1496
藏	1497
岂	1498
贿	1499
款	1500
贴	1501
延	1502
含	1503
汇	1504
咱	1505
纹	1506
葸	1507
溯	1508
寰	1509
麟	1510
厌	1511
藉	1512
讼	1513
罩	1514
喂	1515
缴	1516
剧	1517
谅	1518
傱	1519
晕	1520
吴	1521
佬	1522
敏	1523
械	1524
挫	1525
撞	1526
归	1527
皇	1528
润	1529
耶	1530
挤	1531
焦	1532
倚	1533
幽	1534
咀	1535
聘	1536
丝	1537
毫	1538
撑	1539
狂	1540
吹	1541
歪	1542
伞	1543
湿	1544
滑	1545
滚	1546
唷	1547
猪	1548
肠	1549
澜	1550
咨	1551
懊	1552
桃	1553
攀	1554
骆	1555
驼	1556
麦	1557
搂	1558
呀	1559
诚	1560
览	1561
埋	1562
婴	1563
屈	1564
熬	1565
抵	1566
肤	1567
痲	1568
疹	1569
吩	1570
咐	1571
骄	1572
傲	1573
布	1574
挂	1575
凌	1576
愁	1577
玻	1578
璃	1579
偕	1580
妞	1581
髦	1582
岛	1583
朝	1584
齐	1585
佣	1586
畿	1587
潮	1588
炽	1589
喽	1590
肃	1591
陌	1592
番	1593
盗	1594
踊	1595
迁	1596
芬	1597
斌	1598
追	1599
帅	1600
刺	1601
赤	1602
藤	1603
衰	1604
掠	1605
符	1606
哲	1607
籍	1608
曝	1609
兔	1610
罪	1611
刘	1612
拘	1613
惠	1614
遗	1615
盛	1616
梅	1617
佷	1618
莱	1619
摩	1620
援	1621
栋	1622
娱	1623
欣	1624
谴	1625
冉	1626
细	1627
刊	1628
摽	1629
躁	1630
诰	1631
虹	1632
佑	1633
馁	1634
糟	1635
糕	1636
ｆ	1637
ｈ	1638
访	1639
促	1640
桌	1641
贯	1642
谓	1643
移	1644
傍	1645
凯	1646
钧	1647
腾	1648
怖	1649
斗	1650
菊	1651
丧	1652
猜	1653
骠	1654
歹	1655
帐	1656
炸	1657
织	1658
宽	1659
裕	1660
谎	1661
零	1662
弥	1663
撒	1664
伦	1665
披	1666
异	1667
徦	1668
帝	1669
璘	1670
黎	1671
蛋	1672
仗	1673
策	1674
陶	1675
欸	1676
估	1677
奉	1678
簧	1679
棵	1680
悦	1681
藻	1682
坦	1683
畴	1684
嫁	1685
泪	1686
典	1687
葚	1688
宫	1689
钸	1690
忆	1691
剩	1692
鸟	1693
鹅	1694
池	1695
削	1696
弱	1697
泉	1698
嫩	1699
馔	1700
帽	1701
孔	1702
吁	1703
抽	1704
乃	1705
抑	1706
跷	1707
羞	1708
哏	1709
鲁	1710
潜	1711
氧	1712
圈	1713
辗	1714
娩	1715
威	1716
胁	1717
匙	1718
冠	1719
税	1720
陵	1721
则	1722
捉	1723
泛	1724
佳	1725
]	1726
廷	1727
钉	1728
骇	1729
坻	1730
丸	1731
崖	1732
篇	1733
俩	1734
固	1735
悠	1736
官	1737
芒	1738
缘	1739
树	1740
浅	1741
添	1742
彩	1743
捏	1744
姣	1745
伙	1746
哀	1747
乖	1748
袋	1749
抡	1750
钓	1751
磅	1752
礡	1753
澎	1754
仙	1755
沈	1756
壳	1757
龠	1758
寒	1759
砖	1760
胃	1761
暱	1762
呕	1763
宪	1764
琣	1765
遥	1766
澳	1767
斤	1768
枚	1769
佪	1770
股	1771
呐	1772
扶	1773
刹	1774
邓	1775
编	1776
摸	1777
缓	1778
疲	1779
瞒	1780
ｊ	1781
ｐ	1782
冤	1783
枉	1784
澄	1785
慧	1786
聚	1787
席	1788
醉	1789
爷	1790
咬	1791
賸	1792
莞	1793
楔	1794
俄	1795
端	1796
戚	1797
苹	1798
窘	1799
箭	1800
雕	1801
搓	1802
赠	1803
伯	1804
