<pad>	0
<unk>	1
<sos>	2
<eos>	3
s	4
<	5
o	6
>	7
，	8
的	9
。	10
e	11
我	12
们	13
不	14
是	15
一	16
有	17
他	18
以	19
你	20
很	21
了	22
在	23
好	24
可	25
个	26
要	27
这	28
人	29
学	30
会	31
来	32
为	33
到	34
生	35
时	36
也	37
上	38
天	39
家	40
得	41
大	42
去	43
工	44
所	45
因	46
看	47
就	48
多	49
跟	50
么	51
都	52
子	53
孩	54
对	55
地	56
说	57
没	58
那	59
里	60
能	61
影	62
、	63
小	64
想	65
法	66
事	67
自	68
还	69
觉	70
后	71
如	72
教	73
经	74
您	75
方	76
过	77
老	78
样	79
下	80
师	81
公	82
情	83
而	84
现	85
道	86
果	87
问	88
候	89
然	90
作	91
机	92
知	93
做	94
电	95
友	96
起	97
校	98
？	99
厂	100
！	101
己	102
心	103
面	104
网	105
朋	106
让	107
点	108
给	109
话	110
发	111
国	112
题	113
间	114
用	115
但	116
些	117
常	118
路	119
课	120
她	121
和	122
最	123
车	124
理	125
长	126
出	127
应	128
该	129
等	130
明	131
定	132
活	133
台	134
每	135
意	136
快	137
高	138
回	139
中	140
请	141
妈	142
打	143
少	144
开	145
比	146
年	147
吃	148
前	149
同	150
室	151
望	152
已	153
太	154
只	155
真	156
近	157
音	158
处	159
希	160
父	161
母	162
司	163
味	164
怎	165
或	166
当	167
加	168
臭	169
书	170
重	171
文	172
成	173
湾	174
分	175
找	176
什	177
气	178
喜	179
之	180
玩	181
西	182
外	183
帮	184
把	185
关	186
办	187
著	188
从	189
且	190
响	191
况	192
美	193
业	194
环	195
安	196
力	197
兴	198
种	199
行	200
钱	201
全	202
边	203
物	204
受	205
别	206
信	207
再	208
才	209
站	210
两	211
摄	212
东	213
更	214
欢	215
件	216
坐	217
「	218
装	219
身	220
认	221
」	222
女	223
噪	224
班	225
实	226
于	227
境	228
日	229
与	230
本	231
动	232
相	233
今	234
吗	235
考	236
解	237
习	238
感	239
其	240
新	241
直	242
告	243
听	244
社	245
早	246
体	247
居	248
越	249
非	250
变	251
：	252
难	253
济	254
晚	255
此	256
较	257
被	258
像	259
买	260
见	261
忙	262
次	263
儿	264
爱	265
代	266
先	267
系	268
爸	269
保	270
诉	271
脑	272
住	273
反	274
照	275
需	276
饭	277
决	278
十	279
算	280
空	281
走	282
养	283
礼	284
放	285
几	286
呢	287
三	288
念	289
民	290
表	291
位	292
服	293
又	294
休	295
试	296
第	297
甚	298
展	299
进	300
哪	301
世	302
正	303
由	304
结	305
无	306
李	307
水	308
半	309
虽	310
合	311
便	312
改	313
二	314
睡	315
各	316
育	317
何	318
吧	319
参	320
利	321
妳	322
始	323
提	324
坏	325
部	326
验	327
交	328
观	329
界	330
附	331
期	332
啊	333
及	334
接	335
邻	336
息	337
功	338
谢	339
度	340
乐	341
任	342
费	343
青	344
制	345
读	346
顾	347
色	348
完	349
狗	350
张	351
写	352
聊	353
视	354
原	355
通	356
持	357
贵	358
适	359
错	360
运	361
使	362
造	363
连	364
拜	365
导	366
球	367
累	368
假	369
月	370
久	371
市	372
管	373
菜	374
备	375
容	376
花	377
包	378
担	379
目	380
拿	381
内	382
祝	383
差	384
租	385
者	386
慢	387
名	388
马	389
随	390
化	391
庭	392
宠	393
苦	394
识	395
未	396
并	397
继	398
景	399
平	400
门	401
场	402
愿	403
院	404
昨	405
建	406
够	407
立	408
易	409
续	410
助	411
亮	412
程	413
送	414
资	415
男	416
性	417
薪	418
钟	419
单	420
带	421
手	422
主	423
病	424
亲	425
康	426
热	427
议	428
选	429
漂	430
字	431
婚	432
懂	433
声	434
赚	435
离	436
达	437
北	438
华	439
白	440
准	441
酒	442
轻	443
叫	444
思	445
山	446
片	447
远	448
五	449
它	450
健	451
讲	452
必	453
支	454
总	455
怕	456
品	457
害	458
烦	459
产	460
失	461
医	462
络	463
舒	464
负	465
记	466
设	467
刚	468
录	469
收	470
干	471
除	472
弟	473
趣	474
喝	475
谈	476
排	477
特	478
风	479
衣	480
复	481
周	482
王	483
护	484
客	485
餐	486
厅	487
求	488
压	489
规	490
将	491
员	492
区	493
数	494
游	495
论	496
幸	497
忘	498
林	499
证	500
星	501
严	502
六	503
至	504
底	505
困	506
辛	507
雨	508
职	509
食	510
断	511
限	512
德	513
计	514
四	515
０	516
减	517
麻	518
态	519
专	520
火	521
注	522
午	523
致	524
科	525
整	526
．	527
察	528
头	529
确	530
毕	531
讨	532
店	533
量	534
营	535
停	536
语	537
简	538
紧	539
入	540
怪	541
技	542
责	543
报	544
舞	545
付	546
许	547
英	548
换	549
夜	550
私	551
纪	552
旅	553
例	554
象	555
留	556
谁	557
姐	558
速	559
器	560
汽	561
政	562
赶	563
向	564
研	565
究	566
棒	567
免	568
迷	569
尽	570
房	571
状	572
偷	573
板	574
类	575
择	576
强	577
清	578
庆	579
破	580
沟	581
１	582
八	583
步	584
往	585
努	586
务	587
案	588
增	589
眼	590
极	591
封	592
末	593
卖	594
闻	595
冷	596
２	597
掉	598
效	599
权	600
床	601
府	602
讯	603
格	604
闹	605
价	606
污	607
敢	608
油	609
图	610
疑	611
精	612
神	613
料	614
黑	615
善	616
啤	617
调	618
城	619
律	620
口	621
浪	622
碰	623
根	624
划	625
七	626
肉	627
商	628
恭	629
吵	630
忍	631
超	632
馆	633
待	634
鼓	635
励	636
渐	637
戏	638
尤	639
赞	640
染	641
练	642
妇	643
隔	644
绿	645
笑	646
跳	647
却	648
转	649
传	650
举	651
搬	652
虑	653
松	654
烤	655
退	656
控	657
查	658
吸	659
约	660
满	661
遇	662
惯	663
须	664
静	665
值	666
局	667
益	668
双	669
怀	670
针	671
７	672
红	673
故	674
迟	675
卫	676
若	677
言	678
众	679
扰	680
段	681
妹	682
普	683
质	684
丢	685
洗	686
流	687
享	688
号	689
落	690
园	691
爬	692
指	693
联	694
据	695
独	696
恶	697
＂	698
积	699
寄	700
喔	701
惜	702
恢	703
份	704
伤	705
检	706
洲	707
饼	708
裁	709
秋	710
亏	711
九	712
引	713
痛	714
答	715
深	716
乡	717
危	718
捷	719
充	720
统	721
恐	722
光	723
训	724
伟	725
既	726
获	727
顺	728
颜	729
级	730
（	731
）	732
形	733
废	734
抱	735
切	736
聪	737
刻	738
式	739
般	740
触	741
３	742
某	743
靠	744
邀	745
古	746
壁	747
依	748
士	749
罚	750
财	751
碌	752
夫	753
赛	754
楼	755
弃	756
托	757
梦	758
劳	759
南	760
遍	761
仅	762
药	763
耐	764
投	765
示	766
万	767
永	768
命	769
急	770
推	771
概	772
省	773
消	774
误	775
线	776
脏	777
夏	778
供	779
首	780
印	781
阿	782
偏	783
逼	784
义	785
培	786
克	787
皮	788
另	789
村	790
农	791
奇	792
５	793
节	794
条	795
嘛	796
童	797
涉	798
优	799
秀	800
骂	801
歉	802
具	803
委	804
历	805
术	806
领	807
补	808
冬	809
即	810
骗	811
竟	812
背	813
８	814
－	815
逛	816
旁	817
拍	818
椅	819
秘	820
；	821
共	822
判	823
死	824
默	825
欺	826
牠	827
监	828
损	829
际	830
缺	831
避	832
曾	833
饮	834
笔	835
升	836
楚	837
密	838
修	839
角	840
诊	841
愉	842
毛	843
令	844
尊	845
绝	846
予	847
奖	848
冰	849
箱	850
施	851
终	852
亚	853
辅	854
宝	855
醒	856
演	857
卡	858
福	859
ｂ	860
鸡	861
尼	862
百	863
恼	864
隐	865
率	866
丈	867
９	868
存	869
闲	870
障	871
束	872
乎	873
澡	874
挥	875
突	876
基	877
创	878
烈	879
介	880
呼	881
敬	882
迎	883
替	884
迫	885
富	886
元	887
春	888
植	889
飞	890
低	891
旦	892
疼	893
猫	894
ａ	895
穿	896
遭	897
媒	898
沉	899
防	900
止	901
淡	902
句	903
画	904
握	905
牛	906
顿	907
集	908
称	909
莲	910
症	911
忽	912
戴	913
弊	914
啦	915
杂	916
宅	917
户	918
借	919
饿	920
块	921
ｄ	922
宜	923
冒	924
兰	925
盘	926
阶	927
贝	928
饱	929
奈	930
婆	931
途	932
墙	933
幕	934
透	935
范	936
博	937
皆	938
广	939
播	940
野	941
泄	942
海	943
警	944
源	945
似	946
拉	947
域	948
辆	949
拥	950
势	951
趋	952
纸	953
险	954
酱	955
跑	956
良	957
争	958
距	959
述	960
垃	961
圾	962
弄	963
赖	964
乱	965
荐	966
搭	967
否	968
盖	969
冲	970
灾	971
睛	972
勇	973
阳	974
预	975
窗	976
咖	977
倒	978
绍	979
轮	980
穷	981
银	982
６	983
票	984
战	985
怜	986
金	987
衰	988
晓	989
陪	990
貌	991
千	992
取	993
炒	994
温	995
蓝	996
匆	997
牙	998
宿	999
映	1000
智	1001
显	1002
惊	1003
层	1004
余	1005
罢	1006
宣	1007
怨	1008
评	1009
镜	1010
互	1011
乖	1012
订	1013
惑	1014
址	1015
波	1016
按	1017
雇	1018
树	1019
唱	1020
巴	1021
短	1022
苏	1023
右	1024
货	1025
旧	1026
尔	1027
孤	1028
净	1029
尝	1030
倍	1031
妻	1032
献	1033
鱼	1034
甜	1035
劝	1036
碍	1037
潢	1038
鞋	1039
忠	1040
协	1041
塞	1042
煮	1043
屈	1044
ｏ	1045
ｋ	1046
牵	1047
茶	1048
丽	1049
季	1050
韩	1051
毒	1052
惨	1053
啰	1054
码	1055
竞	1056
项	1057
散	1058
纯	1059
逝	1060
血	1061
脚	1062
踏	1063
残	1064
挡	1065
凌	1066
群	1067
巧	1068
派	1069
页	1070
暖	1071
偶	1072
降	1073
夸	1074
闭	1075
治	1076
疗	1077
灵	1078
追	1079
趁	1080
烟	1081
哥	1082
丰	1083
初	1084
悲	1085
慰	1086
维	1087
挑	1088
洋	1089
宁	1090
ｉ	1091
漏	1092
雄	1093
糖	1094
幼	1095
索	1096
融	1097
糕	1098
衡	1099
虚	1100
眠	1101
舍	1102
亭	1103
则	1104
爷	1105
奶	1106
纠	1107
纷	1108
坚	1109
滤	1110
糊	1111
涂	1112
批	1113
略	1114
泳	1115
堂	1116
ｃ	1117
诱	1118
叔	1119
鲜	1120
稳	1121
夺	1122
陌	1123
杯	1124
模	1125
黄	1126
归	1127
标	1128
肯	1129
４	1130
ｑ	1131
淘	1132
汰	1133
硕	1134
荧	1135
厕	1136
档	1137
勉	1138
譬	1139
登	1140
屋	1141
贡	1142
输	1143
括	1144
辣	1145
晒	1146
雅	1147
列	1148
围	1149
顶	1150
尚	1151
忧	1152
摆	1153
赔	1154
折	1155
孝	1156
丁	1157
承	1158
汉	1159
暴	1160
抓	1161
彩	1162
繁	1163
荣	1164
锅	1165
羞	1166
瓜	1167
堡	1168
泼	1169
讶	1170
坡	1171
组	1172
座	1173
翁	1174
姓	1175
贫	1176
莫	1177
陷	1178
胜	1179
败	1180
币	1181
阅	1182
梁	1183
珍	1184
翻	1185
捉	1186
灭	1187
唯	1188
抗	1189
聚	1190
街	1191
圆	1192
瘾	1193
牺	1194
牲	1195
涨	1196
团	1197
耕	1198
挽	1199
救	1200
辈	1201
ｌ	1202
ｅ	1203
循	1204
尴	1205
尬	1206
恋	1207
妙	1208
询	1209
俗	1210
彼	1211
啡	1212
族	1213
奥	1214
滥	1215
绩	1216
沦	1217
癌	1218
汇	1219
含	1220
薰	1221
赢	1222
脱	1223
敏	1224
耶	1225
谓	1226
耿	1227
蟹	1228
?	1229
ｓ	1230
沙	1231
苹	1232
艰	1233
痕	1234
卷	1235
疯	1236
暗	1237
揭	1238
霸	1239
扔	1240
河	1241
跃	1242
杀	1243
伴	1244
仍	1245
史	1246
摩	1247
斯	1248
激	1249
探	1250
搞	1251
企	1252
迹	1253
笨	1254
足	1255
奋	1256
汤	1257
懒	1258
均	1259
测	1260
肥	1261
尺	1262
厉	1263
柔	1264
糟	1265
恩	1266
ｕ	1267
ｍ	1268
欧	1269
亦	1270
瘦	1271
％	1272
厨	1273
授	1274
泰	1275
岁	1276
临	1277
掌	1278
兄	1279
愈	1280
殊	1281
蛋	1282
哭	1283
辞	1284
戒	1285
坎	1286
坷	1287
武	1288
疾	1289
甸	1290
框	1291
湖	1292
拟	1293
萝	1294
卜	1295
土	1296
铃	1297
薯	1298
软	1299
素	1300
嬷	1301
扮	1302
暑	1303
巨	1304
熟	1305
叙	1306
邮	1307
毁	1308
措	1309
载	1310
ｎ	1311
队	1312
暇	1313
雾	1314
患	1315
祖	1316
腻	1317
菩	1318
萨	1319
巾	1320
柜	1321
爽	1322
拒	1323
蝴	1324
蝶	1325
额	1326
幅	1327
微	1328
州	1329
帖	1330
喻	1331
词	1332
志	1333
嗨	1334
辨	1335
型	1336
蔡	1337
暂	1338
氛	1339
寻	1340
径	1341
慕	1342
哈	1343
木	1344
抚	1345
丑	1346
寓	1347
灌	1348
捕	1349
瓶	1350
弯	1351
摊	1352
兵	1353
﹗	1354
喊	1355
喷	1356
敦	1357
垦	1358
乘	1359
署	1360
腕	1361
炫	1362
征	1363
芝	1364
贪	1365
睹	1366
抢	1367
茅	1368
坑	1369
释	1370
洁	1371
诀	1372
骑	1373
贸	1374
拼	1375
签	1376
亿	1377
桥	1378
抹	1379
艺	1380
购	1381
蔬	1382
棉	1383
町	1384
羡	1385
惭	1386
愧	1387
衷	1388
盼	1389
堪	1390
革	1391
耘	1392
筑	1393
侧	1394
凄	1395
凉	1396
髓	1397
偿	1398
彻	1399
勿	1400
启	1401
颗	1402
ｗ	1403
渴	1404
混	1405
草	1406
稿	1407
销	1408
咨	1409
荒	1410
谬	1411
胸	1412
辜	1413
矛	1414
盾	1415
纽	1416
寂	1417
寞	1418
遵	1419
守	1420
阴	1421
妥	1422
碟	1423
陆	1424
崛	1425
伐	1426
逊	1427
圣	1428
弹	1429
配	1430
绪	1431
吕	1432
副	1433
岂	1434
茫	1435
款	1436
逃	1437
贴	1438
脸	1439
愤	1440
怒	1441
咱	1442
赋	1443
溯	1444
厌	1445
藉	1446
讼	1447
罩	1448
缴	1449
剧	1450
章	1451
谅	1452
函	1453
晕	1454
吴	1455
烧	1456
械	1457
挫	1458
慌	1459
焦	1460
幽	1461
丝	1462
毫	1463
撑	1464
狂	1465
吹	1466
歪	1467
伞	1468
湿	1469
滑	1470
泥	1471
滚	1472
猪	1473
香	1474
肠	1475
懊	1476
桃	1477
攀	1478
骆	1479
驼	1480
麦	1481
呀	1482
诚	1483
览	1484
埋	1485
婴	1486
荷	1487
熬	1488
抵	1489
肤	1490
疹	1491
吩	1492
咐	1493
瞪	1494
骄	1495
傲	1496
淋	1497
布	1498
挂	1499
玻	1500
璃	1501
偕	1502
髦	1503
刮	1504
岛	1505
朝	1506
齐	1507
潮	1508
挚	1509
喽	1510
灯	1511
塔	1512
肃	1513
析	1514
番	1515
盗	1516
踊	1517
迁	1518
芬	1519
帅	1520
刺	1521
采	1522
掠	1523
钦	1524
符	1525
哲	1526
籍	1527
曝	1528
擦	1529
罪	1530
犯	1531
惠	1532
遗	1533
盛	1534
竹	1535
佷	1536
栋	1537
娱	1538
谴	1539
露	1540
仔	1541
细	1542
馁	1543
ｆ	1544
ｈ	1545
访	1546
操	1547
促	1548
违	1549
桌	1550
占	1551
移	1552
凯	1553
钧	1554
怖	1555
斗	1556
菊	1557
丧	1558
渡	1559
猜	1560
炸	1561
织	1562
宽	1563
裕	1564
谎	1565
零	1566
弥	1567
撒	1568
艾	1569
伦	1570
帝	1571
黎	1572
策	1573
陶	1574
耗	1575
欸	1576
蒙	1577
奉	1578
悦	1579
藻	1580
坦	1581
畴	1582
扩	1583
嫁	1584
泪	1585
典	1586
宫	1587
忆	1588
属	1589
剩	1590
田	1591
鸟	1592
池	1593
削	1594
弱	1595
泉	1596
帽	1597
吁	1598
乃	1599
跷	1600
套	1601
鲁	1602
仁	1603
潜	1604
氧	1605
圈	1606
辗	1607
威	1608
胁	1609
葱	1610
汁	1611
匙	1612
榜	1613
雪	1614
泛	1615
佳	1616
]	1617
置	1618
廷	1619
盯	1620
哩	1621
丸	1622
涯	1623
搜	1624
谱	1625
固	1626
悠	1627
缘	1628
匪	1629
浅	1630
添	1631
捏	1632
哀	1633
翘	1634
袋	1635
钓	1636
磅	1637
礡	1638
澎	1639
仙	1640
胃	1641
诬	1642
遥	1643
倾	1644
澳	1645
猛	1646
斤	1647
股	1648
扶	1649
刹	1650
摸	1651
疲	1652
ｊ	1653
ｐ	1654
冤	1655
枉	1656
澄	1657
慧	1658
陈	1659
席	1660
醉	1661
咬	1662
谨	1663
慎	1664
俄	1665
罗	1666
端	1667
戚	1668
窘	1669
箭	1670
雕	1671
褓	1672
